[
   {
      "user":"442525332",
      "date":"2022-07-13",
      "message":"Am meisten freue ich mich darauf, Zeit mit Emma zu verbringen und London zu entdecken. Ich gespannt auf die andere Kultur und möchte möglichst viel das Alltagsleben der Briten entdecken😊",
      "resources":[
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-57-31.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-57-27.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-57-11.jpg",
            "high_importance":"false"
         }
      ]
   },
   {
     "user":"442525332",
     "date":"2022-07-14",
      "message":"Der Urlaub hat super begonnen - der Abfkug aus Berlin mit allem drum und dran hat gut geklappt und somit sind wir um 15 Uhr im Hotelzimmer gewesen. Tatsächlich sind die Briten eine Stunde vor unserer Zeit - heißt eine Stunde mehr Urlaub! Nach unserer Ankunft und einem kurzen Nickerchen sind wir den lokalen Ort entdecken gegangen. Der war ganz schön dreckig und auch die Shopauswahl war wild. Da habe ich mich auch nicht sooo wohl gefühlt. Nachdem wir ein wenig Essen gekauft hatten, sind wir nach London gefahren. Dort haben wir leckere Falaffel gegessen und vor der St Paul's Cathedral bei einem Pub was getrunken. Das Bier vor der Kathedrale war neben dem Falaffelteller mein Highlight des Tages! Überall waren Menschen auf der Straße, die bei einem Pub was getrunken haben und allgemein war es zu perfekt. Zum Sonnenuntergang sind wir heimgefahren und durften dort erneut aus der autonom-fahrenden Bahn die Wolkenkratzer bestaunen. Ein gelungener erster Tag!",
      "resources":[
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-57-50.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-57-47.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-57-41.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-57-35.jpg",
            "high_importance":"false"
         }
      ]
   },
   {
      "user":"442525332",
      "date":"2022-07-15",
      "message":"Heute waren wir mal wieder in London. Doch zuvor haben wie uns mit einem riesigen Englisch Frühstück in der Nachbarschaft gestärkt. Englischen Tee mit Milch fand ich ok, aber das Frühstück war sooo viel, dass wir den Rest des Tages garkeinen Hunger m3hr hattem. Für den Rest des Tages hatten wir das klassische Touristen Programm geplant - demnach sind wir zunächst auf die Tower Bridge und ein wenig darum herumspaziert. Die Mechanik hinter der Tower Bridge war echt inferessant! Leider haben wir es knapp verpasst, sie geöffnet zu sehen. Danach ging es weiter zum Borough Market, wo ich ein paar Früchte gekauft und schöne Portraits von Emma gemacht habe. Anschließend haben wir uns auf den Weg zum Big Ben und dem House of Parliaments gemacht. Von dort ging es zum Buckingham Palace. Das alles grötenteils zu Fuß, die tun jetzt auch ganz schön weh. Aber wir wollten das angenehme Wetter nutzen, die kommenden Tage werden nämlich heißer. Zum Abendessen sind wir nach Soho, wohin wir über den Picadily Circus hingelaufen sind. In Soho waren wir im Kings Court, einem Hof der auf 3 Stöcken Restaurants hatte, bei einem veganen Mexikaner essen. Das war lecker! Anschließend gabs noch im benachbarten Pub ein Bier und danach gings nach Hause.",
      "resources":[
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/PXL_20220714_174251128.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/PXL_20220714_155124972.jpg",
            "high_importance":"true"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/PXL_20220714_124547191.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/PXL_20220714_115541619.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/PXL_20220714_093406372.MP.jpg",
            "high_importance":"false"
         }
      ]
   },
   {
      "user":"442525332",
      "date":"2022-07-16",
      "message":"Am dritten Tag habe ich ganz schön schwere Beine gehabt. Zu schwer. Es stellte sich heraus, dass ich Gleiderschme, Fieber und Halsschmerzen habe. Corona? I dont know. Wir haben uns morgen zum Change of Guards begeben und auf dem Weg dahin hatte ich beim Laufen durchgängig einen 135er Puls. Den Wachwechsel habennwir am Rande mitgenommen, es war sehr voll, demnach hat man sowieso nichts gesehen. Danach wollte ich mich im Hyde Park ausruhen. Dort sind wir dann 2h Stunden geblieben. Ich habe dort ein wenig gegessen und eine Paracetamol genommen, danach gings besser. Anschließend haben wir in der Queens Gallery die Japanischen Diolomatiegeschenke angeschaut und danach in einem nahe gelegenen Foodcourt Ramen gegessen. Wir wollten auch die ganze Zeit Fahrräder ausleihen, um die Parks zu erkunden. Nach vielen vergeblichen Versuchen haben wir dann welche bekommen und auf einem Höllentripp auf der Hauptstraße sind wir dann zum Hyde Park und Kensignton Garden gefahren. Dort haben wir noch den Kensington Palace begutachtet und anschließend sind wir heimgefahren. Dort war ich dann soo fertig, dass ich die ganze Zeit eingeschlafen bin. Hoffentlich wirds am nächsten Tag besser.",
      "resources":[
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-58-31.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-58-27.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-58-25.jpg",
            "high_importance":"true"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-58-21.jpg",
            "high_importance":"false"
         }
      ]
   },
   {
      "user":"442525332",
      "date":"2022-07-17",
      "message":"Heute ging es mir ein bisschen besser. Das Fieber ist weg, das habe ausgeschwitzt. Trotzdem wollten wir den Tag langsam angehen und haben somit bis um 1 im Bett entspannt bevor wir wieder nach London sind. Leider ging es Emma auch ein wenig schlechter, sie hat auch Halsweh. Wir sind dann zu den Secondhand Shops an die Brick Lane, Chinatown und Covent Garden. Da sind wir herumspaziert, wobei Chinatown am schönsten war. Daanch haben wir noch bei Mildreds vegan gegessen. Es gab eine Bowl und fritierte Spinat Bällchen. Danach gabs noch einen leckeren Cheesecake und Emma hatte eine Rosenwasser Limo, die wie Seife im Nachgeschmack geschmeckt hat. Das war lustig. Anschließend sind wir wieder zurück, um uns zu schonen. Abends haben wir zusammen die Nanny angeschaut, wobei zufällig die Folge in London kam. Das war ein lustiger Zufall! Anschließend sind wir wieder früh ins Bett, denn wir waren sehr fertig.",
      "resources":[
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-58-46.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-58-43.jpg",
            "high_importance":"true"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-58-39.jpg",
            "high_importance":"false"
         }
      ]
   },
   {
      "user":"442525332",
      "date":"2022-07-18",
      "message":"Am fünften Tag sind wir früh morgens aufgestanden um zu den Warner Brother Studios zu gehen. Mir gings immer nich dreckig, besonders schmerzhafte Halsschmerzen suchten mich jetzt heim. Vor der Abfahrt zu dej Studios wollten wir nich zu einer Apotheke, hatten aber keine offene gefunden. Zum Glück haben wir in einem Tesco noch schmerzstillende Halsbonbons erhalten, die haben den Tag erträglich gemacht. Egal wie schlecht es mir gegangen wäre, die Harry Potter Studios sind das Highlight des Urlaubs und ich hätte alles getan, damit wir dort sein werden. Wir sind mit einrm coolen Doppeldeckerbus eine Stunde aus London raus gefahren und sind dann direkt in die Tour. Die war an sich recht cool, ich habe viele schöne Bilder gemacht. Ich fand es super schön, Emma immer wieder vor Freude aufrufen zu hören und ihr die Freude anzusehen. Dazu habe ich noch schöne Bilder gemacht. Die besten Austellungen waren die Gringots Bank und der verbotene Wald. Dort haben wir dann noch Burger und Fish und Chips gegessen. Vielelicht habe ich Emma ein wenig gehetzt, aber wir haben in 3 1/2 Stunden alles gut hinbekommen. Auch Emma war dann schon echt fertig, wesegen wir froh waren, dann wieder nach Hause zu kommen. Abends haben wir uns dann noch eine Tütensuppe gegönnt und bei \"Der Nanny\" unser Corona auskuriert.",
      "resources":[
          {
             "type":"image",
             "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-58-58.jpg",
             "high_importance":"true"
          },
          {
             "type":"image",
             "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-58-55.jpg",
             "high_importance":"false"
          },
          {
             "type":"image",
             "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-58-52.jpg",
             "high_importance":"false"
          }
      ]
   },
   {
      "user":"442525332",
      "date":"2022-07-19",
      "message":"Corona hatte mittlerweile Emma achon komplett eingeholt, mir ging es bis auf schlimme Halsschmerzen wieder besser. Allerdings war heute auch der erste Tag, der mit 40°C Höchsttemperatur angeteasert wurde. Demnach haben wir beschlossen, den Tag im Hitelzimmer zum Auskurrieren zu nutzen. Wir haben weiter die Nanny geschaut und uns dabei mit Tütensuppe und Fertignudeln erholt. Leider wurde es mit der Zeit auch echt warm im Hotelzimmer, wobei es abends ein Segen war, als ich 2kg Eiswürfel zum Abkühlen gekauft hatte. Zum Abendsessen hatte ich auch noch mit Deliverioo ein Thai Curry bestellt, was echt lecker war. Allgemein hat warmes Essen uns geholfen, die Symptome besser zu ertragen.",
      "resources":[]
   },
   {
      "user":"442525332",
      "date":"2022-07-20",
      "message":"Am vorletzten Tag der Reise ging es uns schon weitaus besser und wir wollten auch nicht mehr im heißen Hotelzimmer rumliegen. Dafür sind wir morgens in eine Mall gefahren am Canary Wharf gefahren, da es dort klimatisiert war. Allerdings hatte es Emma nicht gefallen einfach nir rumzusitzen und deswegen sind wir nach einem Tee nach Hause gefahren. Dort haben wir dann auch Covid Tests gemacht, die beide deutlich und sehr schnell positiv waren. Hooray, wir haben es auch mal und ausgerechnet im Urlaub. Wir vermuten, dass wir uns auf dem vorherigen Coldplay Konzert infiziert haben. Zuhause haben wir dann wieder im Zimmer gegammelt, bis wir abends nochmal einen Spaziergang gemacht haben und uns ein bisschen was zum Snacken gekauft haben. Da haben wir uns nochmal an einen Park gesetzt, was sehr chillig war. Dort haben wir auch ein wenig der Urlaub reflektiert. Es hat super geklappt, mit Emma ins Ausland zu gehen und dort auch ein Hotel/Flug in Anspruch zu nehmen. Von London nehmen wir mit, dass der Bahnverkehr hervoragend ist, aber alle anderen Verkehrsarten komplett bescheuert sind. Die Autofahrer fahren wie verrückt, die Fußgängerampeln sind für den Arsch uns auch Busse stecken elendslang im Verkehr fest. Uns hat beiden die Ausdrucksweise der Briten und die Kultur früh in Pubs zu gehen gefallen. Allerdings haben wir beide das Essen als ungesund und hochqualitative Lebensmittel schwer erreichbar empfunden. Vor dem Schlafen haben wir noch den Koffer gepackt und alles für den Abflug am nächsten Tag vorbereitet.",
      "resources":[
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-59-34.jpg",
            "high_importance":"false"
         },
         {
            "type":"image",
            "link":"https://timecapsule-spehsa.s3.eu-central-1.amazonaws.com/photo_2022-09-03_11-59-32.jpg",
            "high_importance":"false"
         }
      ]
   }
]
